export default {
    preTxt1:'前段时间，腾讯官方放出了一份内部总结的微信传播大数据分析。其中最为人熟知的便是，微信内80%的阅读量来自于朋友圈，仅有20%的用户会到订阅号里面挑选内容。如果没有一个好的标题引起朋友圈用户的兴趣，再好的内容也只能淹没在数据洪流中。',
    preTxt2:'  1、把用户最关心的“痛点信息”放在标题上',
    preTxt3:'任何文章，都具备一定的信息价值。所以，一篇好文章更会传递很多有价值的信息，标题的责任就是提炼要点，然后选择用户最关心的那个痛点呈现在标题上。',
    preTxt4:'我们在微信朋友圈经常看到各种各样的文章，当我们在朋友圈里看到一篇文章，首先会看到标题，如果标题很抓人，很可能就随手分享了。标题起的好不好直接影响浏览量。',
    preTxt5:'  2、切中读者工作、生活中，最常见场景',
    preTxt6:'理论上，一篇文章的内容越贴近用户生活，这篇文章越容易被点开。所以标题需要十分贴近用户生活中的高频场景。比如，生活中常见的场景有：打车、挤公交、偷看美女、跟上司沟通困难甚至吐槽上司、租房、逼婚、睡懒觉、加班等等。当你的标题准确切入到这些常见场景时，被点开的几率就大得多。',
    preTxt7:'以这篇文章为例：《做PPT时，如何突出中文字体的美感与力量》（1天，阅读1000+）。它就较为准确的切入了一个基层员工十分常见的工作场景——做PPT、做方案、做总结、做展示等等。做PPT这个技能就是很多人需要掌握的高频应用场景。',
    preTxt8:'这篇文章的原标题《如何突出文字的力量》就显得场景不够具体不够吸引人。文字的处理包括很多种，英文还是中文，都没有说清楚。所以标题改为更加具体的角度：《做PPT时，如何突出中文字体的美感与力量》。中文字体+美感+力量，这三个要素对一个有逼格的PPT来说，缺一不可，这样就吸引相关人员点开学习。',
    preTxt9:'  3、找关键矛盾，引发深度思考',
    preTxt10:'有篇文章原标题是《打车软件和出租车司机的命运》。就标题而言，我们很难看出它想阐述什么，很模糊，很宏大。但这篇文章是前阿里高管写的，细读文章之后，内容还是挺有料的。但文章标题却没体现吸引眼球的关键词：前阿里高管、打车软件火拼、最终的受害者！',
    preTxt11:'因此，假如我们把标题进行修饰，让这些关键要素在标题里形成一个冲突：《前阿里高管解密：打车软件火拼，最终受害者是出租司机…》。为啥打车软件火拼，受害者竟然是出租司机？他们不是烧钱的最大受益者吗？为啥啊？读者越是感觉不可思议，越有可能会点开。',
    preTxt12:'  4、露大腿，不露底裤',
    preTxt13:'为什么这样呢？很简单，因为知道用户关键信息了就不点进来看了嘛！标题如果告诉你结果，你就没有求知的欲望了',
    preTxt14:'比如有一篇文章，原标题是《王兴：互联网会根本改变所有行业，但不一定发生在最底层》。标题一下子兜底了，都知道内容了，如何吸引人点开？',
    preTxt15:'如果把标题改成：《王兴：我最近正在读1本书，思考3个问题…》。这就更好地切入了读书这个点，离生活场景更近，有些小伙伴可能也想知道，王兴想啥呢？也就顺手点开了。但是为什么我们不直接把书名放上来呢？这就是漏大腿：标题里点出一个大家会关注的内容、引发好奇心，然后具体答案在文中呈现。'

}
